Repository: Kun686/iTerm2-CN
Catalog: sources/Settings/iTermKeyMapping.xcstrings
Source language: en
Languages: zh_hans

# 0rv-a0-ans.title
source: Presets…
zh_hans: 预设…

# 2Vc-Od-Zym.title
source: Add Touch Bar Item
zh_hans: 添加 Touch Bar 项

# 8iu-ei-TS7.headerCell.title
source: Action
zh_hans: 动作

# Qlz-bw-G7W.headerCell.title
source: Key Combination
zh_hans: 按键组合

# T2e-te-qXU.title
source: Haptic feedback when pressing esc
zh_hans: 按下 esc 键时触觉反馈

# hXF-74-1ll.title
source: Window
zh_hans: 窗口

# j1Y-sT-5wz.title
source: Touch Bar Mitigations
zh_hans: Touch Bar 缓解措施

# jDm-YT-6t1.title
source: Visual esc key indicator
zh_hans: esc 键视觉指示器

# vfN-hY-QgP.title
source: OK
zh_hans: 好

# ziz-Lx-Vmu.title
source: Key click for esc key
zh_hans: esc 键按键音效
